<%@ page language="java" contentType="text/html; charset=EUC-KR"
	pageEncoding="EUC-KR"%>
<%@ include file="/WEB-INF/jsp/include/common.jsp"%>
<!DOCTYPE html>

<!-- #container -->
<div id="container">
        <div class="headline board">
          <div class="inner">
            <h1>개인정보취급방침</h1>
            <p>대한보건협회는 365일 언제나 함께합니다.</p>
          </div>
        </div>
      <!-- .inner -->
      <div class="inner">
          <!-- #content section////////////////////////////// -->
          <section id="content">
            <!-- .policies -->
            <div class="policies">
              <h2>대한산업보건협회 홈페이지에서의 개인정보보호</h2>
              <h3>개인정보의 수집 및 이용 목적(개인정보보호법 제15조)</h3>
              <p>대한산업보건협회는 업무의 수행을 위하여 다음과 같이 개인정보를 수집 및 이용합니다. 수집된 개인정보는 정해진 목적 이외의 용도로는 이용되지 않으며 수집 목적이 변경될 경우 사전에 알리고 동의를 받을 예정입니다. ※ 관계법령 등 : 민원 처리에 관한 법률 및 동법 시행령, 부패방지 및 국민권익위원회의 설치와 운영에 관한 법률, 전자정부법 및 동법 시행령, 온라인 국민참여포털의 운영에 관한 규정 등에 근거를 두고 있습니다.</p>

              <hr>

              <h2>수집하는 개인정보 항목 (개인정보보호법 제15조, 제16조)</h2>
              <p>웹사이트에서 여러분이 대한산업보건협회 홈페이지 회원에 가입하시거나 다양한 콘텐츠를 이용하시고자 할 경우 및 게시판 등에 글쓰기를 하시고자하는 경우에, 대한산업보건협회에서는 필요한 최소한의 개인정보를 수집하며, 이에 대해 [동의한다] 버튼 또는 [동의하지 않는다]버튼을 클릭 할 수 있는 절차를 마련하여, [동의한] 버튼을 클릭하면 개인정보 수집에 대해 동의한 것으로 봅니다. 수집하는 개인정보 항목은 다음과 같습니다.</p>
              <ul>
                <li>홈페이지 회원가입 시 : (필수)이름, 생년월일, E-Mail, 주소</li>
                <li>게시판 등 글쓰기 : 아이디, 이름, E-Mail</li>
                <li>부정한 방법으로 타인명의를 사용하는 경우에 대비하기 위해 정보이용내역 등을 자동수집 합니다.</li>
                <li>부정한 방법으로 타인명의 사용 시, 주민등록법 제37조(벌칙)에 의해 처벌 받을 수 있습니다.</li>
              </ul>
              <p>회원가입을 통한 서비스 시행 시 가입하신 분께서는 언제든지 등록되어 있는 회원님의 개인정보를 열람하거나 정정하실 수 있으며, 아이디(ID) 삭제를 요청 하실 수 있습니다. 개인정보 열람 및 정정을 하고자 할 경우에는 &lt;회원정보수정&gt;을 클릭하여 직접 열람 또는 정정하거나, 개인정보관리책임자에게 E-mail로 연락하시면 즉시 조치하겠습니다. 언제든지 개인정보에 대한 열람 및 수정을 할 수 있으며, 변경된 정보는 변경절차가 완료된 시점부터 바로 적용됩니다.</p>

              <hr>

              <h2>개인정보의 보유 및 이용기간(공공기록물 관리에 관한 법률 시행령 제26조)</h2>
              <p>대한산업보건협회는 원칙적으로 개인정보 보존기간이 경과하거나, 처리목적이 달성된 경우에는 지체 없이 개인정보를 파기합니다. 다만, 다른 법령에 따라 보존하여야 하는 경우에는 그러하지 않을 수 있습니다.</p>
              <ul>
                <li>가. 회원정보 : 탈퇴 즉시 파기</li>
              </ul>

              <hr>

              <h2>자동으로 수집 저장되는 개인정보</h2>
              <p>여러분이 대한산업보건협회 홈페이지를 이용할 경우 다음의 정보는 자동적으로 수집·저장됩니다. 이용자 여러분의 인터넷서버 도메인과 우리 홈페이지를 방문할 때 거친 웹사이트의 주소 이용자의 브라우저 종류 및 OS 방문일시 위와 같이 자동 수집·저장되는 정보는 이용자 여러분에게 보다 나은 서비스를 제공하기 위해 홈페이지의 개선과 보완을 위한 통계분석, 이용자와 웹사이트 간의 원활한 의사소통 등을 위해 이용되어질 것입니다. 다만, 법령의 규정에 따라 이러한 정보를 제출하게 되어 있을 경우도 있다는 것을 유념하시기 바랍니다.</p>

              <hr>

              <h2>개인정보 파기에 관한 사항</h2>
              <ul>
                <li>(1) 회사는 개인정보의 수집 / 처리 목적이 달성되거나 그 보유 / 이용기간이 종료되는 경우 정보주체의 별도 동의, 관련 법령에 따라 보관이 필요한 경우를 제외하고 해당 정보를 지체 없이 파기합니다.</li>
                <li>(2) 회사는 서면 등에 기재된 개인정보의 경우에는 분쇄기로 분쇄하거나 소각하며, 전자적 방법으로 저장된 개인정보의 경우에는 그 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.</li>
              </ul>

              <hr>

              <h2>목적외 사용 및 제 3자에 대한 제공 및 공유</h2>
              <p>대한산업보건협회는 귀하의 개인정보를 [개인정보의 수집목적 및 이용목적]에서 고지한 범위 내에서 사용하며, 동 범위를 초과하여 이용하거나 타인 또는 타기업ㆍ기관에 제공하지 않습니다. 특히 다음의 경우는 주위를 기울여 개인정보를 이용 및 제공할 것입니다.</p>
              <ul>
                <li>제휴관계 : 보다나은 서비스 제공을 위하여 귀하의 개인정보를 제휴사에게 제공하거나 또는 제휴사와 공유할 수 있습니다. 개인정보를 제공하거나 공유할 경우에는 사전에 귀하께 제휴사가 누구인지, 제공 또는 공유되는 개인정보항목이 무엇인지, 왜 그러한 개인정보가 제공되거나 공유되어야 하는 지, 그리고 언제까지 어떻게 보호ㆍ관리되는지 대해 개별적으로 전자우편 및 서면을 통해 고지하여 동의를 구하는 절차를 거치게 되며, 귀하께 서 동의하지 않는 경우에는 제휴사에게 제공하거나 제휴사와 공유하지 않겠습니다. 제휴관계에 변화가 있거나 제휴관계가 종결될 때도 같은 절 차에 의하여 고지하거나 동의를 구합니다. 고지 및 동의방법은 온라인 홈페이지 초기화면의 공지사항을 통해 최소 10일 이전부터 고지함과 동시에 이메일 등을 이용하여 1회 이상 개별적으로 고지합니다. 다음은 예외로 합니다.</li>
                <li>관계법령에 의하여 수사상의 목적으로 관계기관으로부터의 요구가 있을 경우</li>
                <li>그러나 예외 사항에서도 관계법령에 의하거나 수사기관의 요청에 의해 정보를 제공한 경우에는 이를 당사자에게 고지하는 것을 원칙으로 운영하고 있습니다.법률상의 근거에 의해 부득이하게 고지를 하지 못할 수도 있습니다. 본래의 수집목적 및 이용목적에 반하여 무분별하게 정보가 제공되지 않도록 최대한 노력하겠습니다.</li>
              </ul>

              <hr>

              <h2>개인정보보호를 위한 기술 및 관리적 대책</h2>
              <h3>기술적 대책</h3>
              <p>대한산업보건협회는 귀하의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적 대책을 강구하고 있습니다.</p>
              <ul>
                <li>대한산업보건협회는 백신프로그램을 이용하여 컴퓨터 바이러스에 의한 피해를 방지하기 위한 조치를 취하고 있습니다. 백신프로그램은 주기적으로 업데 이트되며 갑작스런 바이러스가 출현할 경우 백신이 나오는 즉시 이를 제공함으로써 개인정보가 침해되는 것을 방지하고 있습니다.</li>
                <li>대한산업보건협회는 암호알고리즘을 이용하여 네트워크 상의 개인정보를 안전하게 전송할 수 있는 보안장치(SSL 또는 SET)를 채택하고 있습니다.</li>
                <li>해킹 등 외부침입에 대비하여 각 서버마다 침입차단시스템 및 취약점 분석시스템 등을 이용하여 보안에 만전을 기하고 있습니다.</li>
              </ul>
              <h3>관리적 대책</h3>
              <p>대한산업보건협회는 귀하의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적 대책을 강구하고 있습니다.</p>
              <ul>
                <li>
                  대한산업보건협회는 귀하의 개인정보에 대한 접근권한을 최소한의 인원으로 제한하고 있습니다. 그 최소한의 인원에 해당하는 자는 다음과 같습니다.
                  <ul>
                    <li>개인정보관리책임자 및 담당자 등 개인정보관리업무를 수행하는 자</li>
                    <li>기타 업무상 개인정보의 취급이 불가피한 자</li>
                  </ul>
                </li>
                <li>개인정보를 취급하는 직원을 대상으로 새로운 보안 기술 습득 및 개인정보 보호 의무 등에 관해 정기적인 사내 교육 및 외부 위탁교육을 실시하고 있습니다.</li>
                <li>사 시 전 직원의 보안서약서를 통하여 사람에 의한 정보유출을 사전에 방지하고 개인정보보호정책에 대한 이행사항 및 직원의 준수여부를 감사하기 위 한 내부절차를 마련하고 있습니다. 개인정보 관련 취급자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며 입사 및 퇴사 후 개인정보 사고에 대한 책임을 명확화하고 있습니다.</li>
                <li>전산관리실 및 자료 보관실 등을 특별 보호구역으로 설정하여 출입을 통제하고 있습니다.</li>
                <li>대한산업보건협회는 이용자 개인의 실수나 기본적인 인터넷의 위험성 때문에 일어나는 일들에 대해 책임을 지지 않습니다.</li>
                <li>그 외 내부 관리자의 실수나 기술관리 상의 사고로 인해 개인정보의 상실, 유출, 변조, 훼손이 유발될 경우 대한산업보건협회는 즉각 귀하께 사실을 알리고 적절한 대책과 보상을 강구할 것입니다.</li>
              </ul>

              <hr>

              <h2>이용자의 권리에 관한 조치</h2>
              <ul>
                <li>이메일 및 웹서식 등을 통한 수집정보</li>
                <li>
                  이용자 여러분은 우편, 전화 또는 온라인 전자서식 등을 통한 전자적 방법을 통해 의사를 표시할 수 있습니다. 이러한 방법의 선택에 있어 몇 가지 유의사항 을 알려드립니다.
                  <ul>
                    <li>여러분이 홈페이지에 기재한 사항은 다른 사람들이 조회 또는 열람할 수도 있습니다.</li>
                    <li>여러분이 기재한 사항은 관련 법규에 근거하여 필요한 다른 사람과 공유될 수 있으며, 관련법령의 시행과 정책개발의 자료로도 사용될 수 있습니다.</li>
                  </ul>
                </li>
                <li>홈페이지 보안을 위해 관리적·기술적 노력을 하고 있으나, 만약의 침해사고 시 문제가 될 수 있는 민감한 정보의 기재는 피하여 주시기 바랍니다.</li>
              </ul>

              <hr>

              <h2>웹사이트에서 운영하는 보안조치</h2>
              <p>홈페이지의 보안 또는 지속적인 서비스를 위해, 전산관리부가 네트워크 트래픽의 통제(Monitor)는 물론 불법적으로 정보를 변경하는 등의 시도를 탐지하기 위해 여러가지 프로그램을 운영하고 있습니다.</p>

              <hr>

              <h2>웹사이트 이용 중 다른 사람의 개인정보 취득</h2>
              <p>대한산업보건협회가 운영하는 웹사이트에서 이메일 주소 등 식별할 수 있는 개인정보를 취득하여서는 안 됩니다. 기타 부정한 방법으로 이러한 개인정 보를 열람 또는 제공받은 자는 [공공기관의 개인정보보호에 관한 법률] 제23조의 규정에 의하여 처벌을 받을 수 있습니다.</p>

              <hr>

              <h2>링크 사이트 웹페이지</h2>
              <p>대한산업보건협회가 운영하는 여러 웹페이지에 포함된 링크 또는 배너를 클릭하여 다른 사이트 또는 웹페이지로 옮겨갈 경우 개인정보보호방침은 그 사이트 운영기관이 게시한 방침이 적용됨으로 새로 방문한 사이트의 방침을 확인하시기 바랍니다.</p>

              <hr>

              <h2>개인정보 침해사항의 신고 및 불만처리 접수</h2>
              <p>대한산업보건협회의 웹사이트 이용 중 개인정보의 유출 가능성 등 정보주체의 권익이 침해될 우려가 있는 사실을 발견하였을 경우는 다음의 연락처로 알려 주시기 바랍니다.</p>
              <ul>
                <li>책임관 : 이상태</li>
                <li>직위 : 경영총괄이사</li>
                <li>이메일 : kiha@kiha21.or.kr</li>
                <li>연락처 : 02-586-2412</li>
                <li>팩스번호 : 02-585-1584</li>
                <li>주소 : 서울시 서초구 효령로179 대한산업보건협회</li>
              </ul>

              <hr>

              <h2>개인정보침해 분쟁해결기관 안내</h2>
              <p>대한산업보건협회의 웹사이트 이용 중 개인정보의 유출 가능성 등 정보주체의 권익이 침해될 우려가 있는 사실을 발견하였을 경우는 다음의 연락처로 알려 주시기 바랍니다.</p>
              <ul>
                <li>정보보호마크인증위원회 (http://www.eprivacy.or.kr) / 상담전화 : 02-580-0533~4</li>
                <li>개인정보분쟁조정위원회 (http://www.kopico.or.kr) / 상담전화 : 02-1336</li>
              </ul>
              <p class="guide1">개인정보의 안전한 취급을 위한 기술적, 관리적 조치 가이드라인을 준수합니다.</p>

              <hr>

              <h2>개인정보보호정책 변경에 따른 고지의무</h2>
              <ul>
                <li>정부의 정책 또는 보안기술의 변경에 따라 내용의 추가·삭제 및 수정이 있을 시에는 개정 최소 10일 전부터 홈페이지의 ‘공지’ 란 및 팝업 화면을 통해 고지할 것입니다.</li>
                <li>동의를 거부할 권리가 있다는 사실 및 동의 거부에 따른 불이익 내용(개인정보보호법 제16조) 민원 신청 시 수집하는 필요한 최소한의 정보 외의 개인정보 수집에 동의를 거부할 권리가 있으나 최소한의 개인정보 수집동의 거부 시에는 민원 신청 서비스가 제한됩니다.</li>
              </ul>
            </div>
            <!-- //.policies -->
          </section>
          <!-- //////////////////////////////#content section -->
 
      </div>
      <!-- //.inner -->
    </div>

    <!-- //#container -->

    <div class="util-bottom">
  <div class="inner">
    <a class="btn-top" href="#wrap" onclick="$(window).scrollTop(0); return false;">위로</a>
  </div>
</div>