<%@ page language="java" contentType="text/html; charset=EUC-KR"
	pageEncoding="EUC-KR"%>
<%@ include file="/WEB-INF/jsp/include/common.jsp"%>
<!DOCTYPE html>

<!-- #container -->
 <div id="container">
      

        <div class="headline board">
          <div class="inner">
            <h1>이용약관</h1>
            <p>대한보건협회는 365일 언제나 함께합니다.</p>
          </div>
        </div>

      <!-- .inner -->
      <div class="inner">
          <!-- #content section////////////////////////////// -->
          <section id="content">
            <!-- .policies -->
            <div class="policies">
              <h2>대한산업보건협회 홈페이지에서의 이용약관</h2>
              <p>대한산업보건협회 홈페이지에서의 개인정보보호방침은 현행 [공공기관의 개인정보보호에관한법률] 및 [공공기관의 개인정보보호를 위한 기본지침]에 근 거를 두고 있습니다.</p>

              <hr>

              <h2>제 1 장 총칙</h2>
              <h3>제1조 목적</h3>
              <p>이 약관은(사)대한산업보건협회(이하 “협회”라 합니다)의 인터넷사이트(www.kiha21.or.kr)에서 제공하는 서비스(이하 “서비스”라 합니다)의 이용 조건 및 절차, 기타 필요한 사항을 규정함을 목적으로 합니다.</p>
              <h3>제2조 약관의 효력과 변경</h3>
              <ul>
                <li>이 약관은 협회가 그 내용을 서비스 화면을 통해 게시하고 이용자가 이에 동의를 함으로써 효력을 발생합니다.</li>
                <li>협회는 합리적인 사유가 있을 경우 약관규제에 관한 법률, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등 관련법을 위배하지 않는 범위에서 본 약 관을 변경할 수 있으며, 이 경우 협회는 적용일자 및 개정사유를 명시하여 현행약관과 함께 서비스 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다.</li>
                <li>변경된 약관은 그 내용이 법령에 위배되지 않는 한 변경 이전에 회원으로 가입한 이용자에게도 적용됩니다. 변경된 약관에 이의가 있는 회원은 협회가 정 한 양식에 따라 언제든지 회원등록을 취소(회원탈퇴)할 수 있으며, 약관의 효력발생일 이후의 계속적인 서비스 이용은 약관의 변경사항에 동의한 것으로 간 주됩니다.</li>
              </ul>
              <h3>제3조 약관 외 준칙</h3>
              <ul>
                <li>이 약관은 협회가 제공하는 서비스에 관한 이용규정 및 별도 약관과 함께 적용됩니다.</li>
                <li>이 약관에 명시되지 않은 사항과 이 약관의 해석에 관하여는 관련법령 및 관례에 따릅니다.</li>
              </ul>
              <h3>제4조 용어의 정의</h3>
              <ul>
                <li>회원 : 협회에 일정한 개인정보를 제공하여 이용계약을 체결하고 아이디(ID)를 부여받은 개인으로, 협회가 제공하는 서비스(정보제공 서비스, 커뮤니티 서비스, 교육 서비스 등 협회의 모든 서비스를 포함합니다) 및 협회가 운영하는 이러한 서비스를 제공하는 인터넷사이트를 계속적으로 이용할 수 있는 자</li>
                <li>이용자 : 협회가 제공하는 서비스를 받는 회원 및 비회원</li>
                <li>아이디(ID) : 회원 식별과 서비스 이용을 위하여 회원이 선정하고 협회가 승인하는 문자, 숫자, 또는 양자의 조합</li>
                <li>비밀번호 : 회원의 본인확인과 비밀보호를 위하여 선정한 문자, 숫자 또는 양자의 조합</li>
                <li>이용계약 : 서비스를 제공받기 위하여 이 약관으로 협회와 회원 간에 체결하는 계약</li>
                <li>계약해지 : 협회 또는 회원이 서비스 개통 후 이용계약을 해약하는 것</li>
              </ul>

              <hr>

              <h2>제 2 장 회원 가입과 서비스 이용</h2>
              <h3>제1조 이용계약의 성립</h3>
              <ul>
                <li>이 약관은 협회가 그 내용을 서비스 화면을 통해 게시하고 이용자가 이에 동의를 함으로써 효력을 발생합니다.</li>
                <li>회원에 가입하여 서비스를 이용하고자 하는 희망자는 협회에서 요청하는 개인 신상정보를 제공해야 합니다.</li>
                <li>
                  협회가 이용 신청을 승낙하는 때에는 다음 각 호의 사항을 회원이 등록한 전자 우편을 통하여 통지합니다.
                  <ul>
                    <li>이용자 아이디(ID)</li>
                    <li>서비스 이용 개시일</li>
                    <li>기타 협회가 필요하다고 인정하는 사항</li>
                  </ul>
                </li>
                <li>
                  협회는 이용계약 신청이 다음 각 호의 사유에 해당하지 않는 한 이를 승낙함을 원칙으로 합니다.
                  <ul>
                    <li>이용계약신청자 본인의 실명이 아닌 경우</li>
                    <li>이용 계약 신청서의 내용을 허위로 기재하였거나 허위서류를 첨부하여 신청하였을 때</li>
                    <li>사회의 안녕, 질서 혹은 미풍양속을 저해할 목적으로 신청하였을 때</li>
                    <li>신청이용자가 3장 2조에 의거, 이용 계약이 해지된 적이 있는 경우</li>
                  </ul>
                </li>
                <li>
                  협회는 다음 각 호에 해당하는 경우에는 그 사유가 해소될 때까지 이용 승낙을 보류할 수 있습니다.
                  <ul>
                    <li>서비스 관련 설비의 용량이 부족한 경우</li>
                    <li>기술상 또는 업무 수행 상 지장이 있는 경우</li>
                    <li>기타 협회가 필요하다고 인정되는 경우</li>
                  </ul>
                </li>
              </ul>
              <h3>제2조 이용계약사항의 변경</h3>
              <ul>
                <li>회원은 이용신청 시 기재한 사항이 변경되었을 경우에 온라인으로 이를 수정합니다. 단, 이름, 아이디(ID), 주민등록번호는 수정할 수 없습니다.</li>
                <li>이용신청 시 기재한 사항의 미변경 또는 허위변경으로 인하여 발생되는 문제에 대한 책임은 회원 본인에게 있습니다.</li>
              </ul>
              <h3>제3조 서비스 이용</h3>
              <ul>
                <li>서비스는 협회가 이용신청을 승낙한 때로부터 즉시 개시됩니다. 다만, 협회의 업무상 또는 기술상의 장애로 인하여 서비스를 즉시 개시하지 못하는 경우 협회는 웹사이트에 공지하거나, 회원에게 이를 지체 없이 통지합니다.</li>
                <li>서비스 이용은 협회의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴, 1일 24시간을 원칙으로 합니다. 다만, 협회는 설비의 점검 등 업무상 필요한 경우 또는 서비스 이용 폭주 등의 불가항력 사항으로 인하여 서비스 이용에 지장이 있는 경우 예외적으로 서비스 이용의 전부 또는 일부에 대하여 제한 할 수 있습니다.</li>
                <li>
                  협회는 다음의 각 호에 해당하는 경우 서비스의 제공을 중지할 수 있습니다.
                  <ul>
                    <li>설비의 보수 등을 위하여 부득이한 경우</li>
                    <li>전기통신사업법에 규정된 기간통신사업자가 전기통신서비스를 중지하는 경우</li>
                    <li>기타 협회가 서비스를 제공할 수 없는 사유가 발생한 경우</li>
                  </ul>
                </li>
              </ul>
              <h3>제4조 이용자의 게시물</h3>
              <ul>
                <li>게시물에 대한 저작권을 포함한 모든 권리 및 책임은 이를 게시한 회원에게 있으며 협회는 협회의 서비스내의 게재권을 갖습니다.</li>
                <li>협회는 이용자가 서비스에 게재한 정보의 정확성 및 신뢰도 등 그 내용에 대해서는 책임을 지지 않습니다.</li>
                <li>
                  협회는 이용자가 게시하거나 등록하는 서비스 내의 내용물이 다음 각 사항에 해당된다고 판단되는 경우에 사전 통지 없이 이를 삭제할 수 있습니다.
                  <ul>
                    <li>타인을 비방하거나 프라이버시를 침해하거나 명예를 손상시키는 내용인 경우</li>
                    <li>공공질서 및 미풍양속에 위반되는 내용인 경우</li>
                    <li>범죄적 행위에 결부된다고 인정되는 내용일 경우</li>
                    <li>협회 또는 제3자의 저작권 등 기타 권리를 침해하는 내용인 경우</li>
                    <li>특정제품의 선전 등 기타 상업적 목적으로 게시되는 내용인 경우</li>
                    <li>입력된 정보를 무단 개조하거나 타 회원의 아이디(ID) 비밀번호를 도용하는 경우</li>
                    <li>서비스의 안정적인 운영에 지장을 주거나 줄 우려가 있는 경우</li>
                    <li>기타 관련법령이나 협회에서 정한 규정에 위배된다고 판단되는 경우</li>
                  </ul>
                </li>
              </ul>
              <h3>제5조 지적재산권</h3>
              <p>협회가 작성하여 제공하는 서비스에 관한 저작권 및 기타 지적재산권은 협회에 속합니다. 회원은 협회가 제공하는 서비스를 이용하여 얻은 정보를 가공, 판 매하는 행위 등 서비스에 게재된 자료를 협회의 동의 없이 상업적 목적으로 사용할 수 없습니다.</p>
              <h3>제6조 이용자에 대한 통지</h3>
              <ul>
                <li>협회는 회원이 서비스 이용 중 필요하거나 유익하다고 인정되는 다양한 정보에 대해서 전자메일이나 기타 방법으로 회원에게 이를 제공할 수 있습니다.</li>
                <li>협회는 불특정다수의 회원에 대한 통지의 경우 1주일 이상 사이트내의 게시판에 게시함으로써 개별통지에 갈음할 수 있습니다.</li>
              </ul>
              <h3>제7조 광고의 게재</h3>
              <ul>
                <li>협회는 서비스의 운용과 관련하여 서비스화면이나 홈페이지, 이메일 등에 광고 등을 게재할 수 있습니다.</li>
              </ul>

              <hr>

              <h2>제 3 장 당사자의 의무</h2>
              <h3>제1조 협회의 의무</h3>
              <ul>
                <li>협회는 특별한 사정이 없는 한 이용자의 신청 즉시 서비스를 이용할 수 있도록 합니다.</li>
                <li>협회는 이 약관에서 정한 바에 따라 계속적, 안정적으로 서비스를 제공할 의무가 있습니다.</li>
                <li>협회는 서비스에 관련된 설비를 항상 운용할 수 있는 상태로 유지, 보수하고, 장애가 발생하는 경우 지체 없이 이를 수리, 복구할 수 있도록 최선의 노력을 다하여야 합니다.</li>
                <li>협회는 회원의 신용정보를 포함한 개인신상정보의 보안에 대하여 기술적 안전 조치를 강구하고 관리에 만전을 기함으로써 회원의 개인정보 보안에 최선 을 다해야 합니다.</li>
                <li>협회는 회원으로부터 제기되는 의견이나 불만이 정당하다고 인정할 경우에는 즉시 처리하여야 합니다. 다만, 즉시 처리가 곤란한 경우에는 회원에게 그 사유와 처리일정을 통보하여야 합니다.</li>
              </ul>
              <h3>제2조 회원의 의무</h3>
              <ul>
                <li>회원은 관계법령, 이 약관의 규정 등 협회가 통지하는 사항을 준수하여야 하며, 기타 협회의 업무에 방해가 되는 행위를 하여서는 안 됩니다.</li>
                <li>아이디(ID)와 비밀 번호에 관한 모든 관리의 책임은 이용자에게 있습니다. 회원에게 부여된 아이디(ID) 및 비밀번호의 관리소홀, 부정사용에 의하여 발생 하는 모든 결과에 대한 책임은 회원에게 있습니다. 회원은 자신의 아이디(ID) 또는 비밀번호가 부정하게 사용된 경우 반드시 협회에 그 사실을 통보해야 합니다.</li>
                <li>회원은 협회의 사전 동의 없이 서비스를 이용하여 어떠한 영리행위도 할 수 없습니다. 이를 위반한 영리행위의 결과에 대해서는 협회는 책임을 지지 않으 며, 이와 같은 영업행위의 결과로 협회에 손해가 발생한 경우, 회원은 협회에 대해서 손해배상의 의무를 집니다.</li>
                <li>회원은 서비스를 이용하여 얻은 정보를 협회의 사전 승낙 없이 복사, 복제, 변경, 번역, 출판, 방송 기타의 방법으로 사용하거나 이를 타인에게 제공할 수 없습니다.</li>
                <li>
                  회원은 서비스를 이용함에 있어 다음 각호의 행위를 하여서는 안 됩니다.
                  <ul>
                    <li>다른 회원의 아이디(ID)를 도용하는 행위</li>
                    <li>가명, 차명 등 회원의 실제 성명과 다른 명의에 의해 이용신청을 하는 행위</li>
                    <li>협회 또는 타인의 지적재산권을 침해하는 행위</li>
                    <li>타인의 명예를 훼손하거나 사생활을 침해하는 행위</li>
                    <li>컴퓨터 소프트웨어, 하드웨어, 전기통신 장비의 정상적인 가동을 방해, 파괴할 목적으로 고안된 소프트웨어 바이러스를 유포시키는 행위</li>
                    <li>다른 이용자에 대한 개인정보를 그 동의 없이 수집, 저장, 공개하는 행위</li>
                    <li>다량의 정보를 전송하거나 동일한 또는 유사한 내용의 정보를 지속적으로 게시하여 서비스의 안정적인 운영을 방해하는 행위</li>
                    <li>협회의 정상적인 경영 또는 업무를 방해하거나 서비스의 운영을 방해하는 행위</li>
                    <li>게시판에서 욕설, 비방 또는 음란한 내용의 표현을 하는 행위</li>
                    <li>범죄행위를 목적으로 하거나, 기타 범죄행위와 관련된 행위</li>
                    <li>기타 미풍양속을 해하거나 관련법령 및 이 약관을 포함하여 협회가 정한 이용 조건에 위배되는 행위</li>
                  </ul>
                </li>
              </ul>

              <hr>

              <h2>제 5 장 계약 해지 및 서비스 이용제한</h2>
              <h3>제1조 서비스 이용제한 및 해제의 절차</h3>
              <ul>
                <li>협회는 회원이 제3장 제2조의 의무를 위반한 경우 회원의 서비스 이용을 일부 또는 전부 제한할 수 있습니다.</li>
                <li>협회는 위 1항의 규정에 의하여 이용제한을 하고자 하는 경우 그 사유, 일시 및 기간을 정해 전자우편 또는 전화 등의 방법에 의하여 해당 회원 또는 대리 인에게 통지하여야 합니다. 다만, 협회가 긴급하게 이용을 정지할 필요가 있다고 인정하는 경우에는 그러하지 아니합니다.</li>
                <li>제1항의 규정에 의하여 이용정지의 통지를 받은 회원 또는 그 대리인은 그 이용 정지의 통지에 대하여 이의가 있을 때에는 이의신청을 할 수 있습니다.</li>
                <li>협회는 제3항의 규정에 의한 이의신청에 대하여 그 확인을 위한 기간까지 이용정지를 일시 연기할 수 있으며, 그 결과를 이용자 또는 그 대리인에게 통지 합니다.</li>
                <li>협회는 이용정지 기간 중에 그 이용정지 사유가 해소된 것이 확인된 경우에는 이용정지조치를 즉시 해제합니다.</li>
              </ul>
              <h3>제2조 서비스 계약의 해지</h3>
              <ul>
                <li>이용자가 이용 계약을 해지하고자 하는 때에는 협회 웹사이트의 “회원정보수정” 메뉴의 탈퇴신청에서 탈퇴 신청을 하여야 합니다. 협회는 회원의 탈퇴 신 청을 빠른 시간 내에 처리하여야 합니다.</li>
                <li>협회는 회원이 제3장 제2조의 의무를 위반한 경우 사전 통지를 거쳐 이용계약을 해지하고 회원탈퇴 처리할 수 있습니다. 다만, 그 내용이 중하여 협회의 정상적인 경영이나 업무에 지장을 주거나 서비스운영에 불편을 초래하는 경우 사전통지 없이 계약을 해지하고 탈퇴 처리할 수 있습니다.</li>
                <li>협회는 전항에 의해 탈퇴 처리된 회원이 다시 이용신청을 하는 경우, 그에 대한 승낙을 거절하거나 일정기간 그 승낙을 유보할 수 있습니다.</li>
                <li>회원 탈퇴의 경우 해당 회원의 모든 자료는 관련법규의 규정에 따라 보존의 의무가 없는 한 즉시 파기되며 오프라인 상에 보존된 서류도 동일한 방침에 의하여 처리됩니다. 단, 제3장 제2조의 의무를 위반하여 탈퇴 처리된 회원의 재가입 요청 시 확인을 위하여 필요한 정보는 삭제하지 않을 수도 있습니다.</li>
              </ul>

              <hr>

              <h2>제 6 장 손해배상 및 면책</h2>
              <h3>제1조 손해배상</h3>
              <ul>
                <li>협회는 무료로 제공되는 서비스와 관련하여 회원에게 어떠한 손해가 발생하더라도 동 손해가 협회의 고의 또는 중대한 과실에 의한 경우를 제외하고 이 에 대하여 책임을 부담하지 아니합니다.</li>
                <li>회원이 이 약관의 규정을 위반하여 협회 또는 제 3자에게 손해가 발생하는 경우, 이 약관을 위반한 회원은 협회 및 제3자에 발생한 손해를 배상할 책임이 있습니다.</li>
              </ul>
              <h3>제2조 면책</h3>
              <ul>
                <li>협회는 전시, 사변 등 국가비상사태, 천재지변, 기간통신사업자의 서비스 제공 중단, 한전으로부터의 전력공급 중단, 해커의 침입, 컴퓨터바이러스 등 이 와 유사한 사정으로 인한 협회 시스템의 작동불능 기타 협회의 귀책사유 없이 또는 이 약관에 명시된 사유로 인하여 서비스를 제공할 수 없는 경우 협회는 그 로 인한 책임을 면합니다.</li>
                <li>협회는 회원이 서비스에 게시한 정보, 자료, 사실의 정확성, 신뢰성 등 그 내용에 관하여는 책임을 부담하지 않습니다.</li>
                <li>회원은 자기의 책임아래 서비스를 이용하며, 서비스에 제공된 자료에 대한 취사선택 또는 이용으로 손해가 발생하거나 어떠한 불이익이 발생하더라도 협 회는 책임을 부담하지 않습니다.</li>
                <li>협회는 회원 상호간 또는 회원과 제3자 상호간의 서비스를 매개로 하여 물품거래 등과 관련하여 어떠한 책임도 부담하지 아니하며, 그들 사이에 발생한 분쟁에 관여할 의무가 없으며, 이로 인한 어떠한 손해도 배상할 책임이 없습니다.</li>
                <li>협회는 협회의 연결 사이트에 대해 보증책임을 지지 않으며 따라서 연결 사이트와 이용자간에 이루어진 어떠한 거래에 대해서도 협회는 그 책임을 지지 않습니다.</li>
              </ul>
              <h3>제3조 분쟁의 해결</h3>
              <ul>
                <li>협회와 회원은 서비스와 관련하여 발생한 분쟁을 원만하게 해결하기 위하여 필요한 모든 노력을 하여야 합니다.</li>
                <li>회원이 협회에 대해서 소송을 제기할 경우는 협회에 책임사유가 명백히 인정되는 경우로 한정되며, 상충하는 법령 또는 법규와 관계없이 본 서비스의 이 용 또는 약관으로 인하여 발생하는 모든 청구 및 소송은 그 원인이 발생한 날로부터 1년 이내에 제기되어야 합니다.</li>
                <li>회원과 협회 간에 소송이 제기될 경우 서울지방법원을 그 관할법원으로 합니다.</li>
              </ul>

              <hr>

              <h2>부칙</h2>
              <h3>제1조</h3>
              <p>
                이 약관은 2002년 6월 24일부터 시행합니다.<br>
                근로자들의 건강과 행복을 지향하는 사단법인 대한산업보건협회는, 산업보건의 요람으로서 산업보건에 관계되는 학술연구 및 기술진흥을 통하여 사업장 근 로자의 건강 보호증진과 쾌적한 작업환경조성에 기여함으로써 극가산업발전에 공허함을 목적으로 합니다. 협회의 본 책무 이행은 회원님들의 참여가 바탕이 되어 이루어질 수 있는 만큼 협회가 제공하는 서비스를 이용하는 회원 여러분들의 적극적인 참여를 부탁드립니다.
              </p>

              <hr>

              <h2>제 7 장 협회의 사회적 책무</h2>
              <h3>제4조 협회의 보안관리</h3>
              <p>
                협회는 이용자의 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 그 안전성 확보에 필요한 최선의 조치를 강구합니다. 단, 회원이 게시판이나 e-mail, 채팅 등 온라인상에서 자발적으로 제공하는 개인정보는 다른 사람이 수집하여 사용할 가능성이 있으며 이러한 위험은 당해 개인이 부담하며 협회는 이에 대 하여 책임을 지지 않습니다.<br>
                근로자들의 건강과 행복을 지향하는 사단법인 대한산업보건협회는, 산업보건의 요람으로서 산업보건에 관계되는 학술연구 및 기술진흥을 통하여 사업장 근 로자의 건강 보호증진과 쾌적한 작업환경조성에 기여함으로써 극가산업발전에 공허함을 목적으로 합니다. 협회의 본 책무 이행은 회원님들의 참여가 바탕이 되어 이루어질 수 있는 만큼 협회가 제공하는 서비스를 이용하는 회원 여러분들의 적극적인 참여를 부탁드립니다.
              </p>
            </div>
            <!-- //.policies -->
          </section>
          <!-- //////////////////////////////#content section -->

      </div>
      <!-- //.inner -->
    </div>
      
    <!-- //#container -->

    <div class="util-bottom">
  <div class="inner">
    <a class="btn-top" href="#wrap" onclick="$(window).scrollTop(0); return false;">위로</a>
  </div>
</div>